{
  "group-msg": "Se ha creado el grupo: Testimonios",
  "group-mem": "Grupo 4 miembros",
  "group-desc": "Conoce los testimonios de quienes han sufrido alguna de las modalidades de phishing y c칩mo han enfrentado las consecuencias",

  "inv-1": "Jessica Rojas se uni칩 usando el enlace de invitaci칩n",
  "inv-2": "Irina Gonz치lez se uni칩 usando el enlace de invitaci칩n",
  "inv-3": "Ekaterina Zakharova se uni칩 usando el enlace de invitaci칩n",
  "inv-4": "Sheyla Choque se uni칩 usando el enlace de invitaci칩n",

  "aud1": "Jessica Rojas, 43 a침os (V칤ctima de Vishing)",
  "jess-1": "Recib칤 una llamada que simulaba ser de mi instituto educativo. Tras facilitarles un c칩digo de validaci칩n, los atacantes accedieron a mi ",
  "jess-2": "cuenta de WhatsApp ",
  "jess-3": "y la utilizaron para ",
  "jess-4": "estafar a mis contactos. ",
  "jess-5": "El delito impact칩 mi vida personal, laboral y mi negocio, ya que, como muchos, usaba la aplicaci칩n como herramienta clave de comunicaci칩n 📲.",

  "aud2": "Irina Gonzales Garc칤a, 40 a침os (V칤ctima de Smishing y Phishing)",
  "irin-1": "Fui enga침ada por un mensaje directo de Instagram que ",
  "irin-2": "parec칤a de un amigo. ",
  "irin-3": "Compart칤 un ",
  "irin-4": "c칩digo de SMS 📲",
  "irin-5": " y los estafadores tomaron mis cuentas, ",
  "irin-6": "enviando mensajes fraudulentos 🛑",
  "irin-7": "a mi c칤rculo cercano.",

  "aud3": "Ekaterina Zakharova, 44 a침os (V칤ctima de Phishing en comercio electr칩nico)",
  "ekat-1": "Al realizar compras en Alibaba, una plataforma de ",
  "ekat-2": "comercio en internet 🌐🛒, ",
  "ekat-3": "fui estafada por un ",
  "ekat-4": "supuesto proveedor ",
  "ekat-5": "que present칩 ",
  "ekat-6": "documentos falsos. ",
  "ekat-7": "Como consecuencia, realic칠 pagos por un pedido que nunca lleg칩. Los estafadores crearon perfiles y p치ginas de seguimiento fraudulentas, simulando ser leg칤timos dentro de la plataforma confiable.",

  "aud4": "Sheyla Choque Vizcarra, 23 a침os (V칤ctima de Phishing y Vishing)",
  "shey-1": "Ingres칠 datos en una ",
  "shey-2": "p치gina falsa del BCP ",
  "shey-3": "y recib칤 una llamada del supuesto banco. Proporcion칠 c칩digos de seguridad ",
  "shey-4": "(TOKEN) ",
  "shey-5": "y ",
  "shey-6": "perd칤 5,000 soles 游눶. ",
  "shey-7": "Tras denunciar, logr칠 recuperar mi dinero."
}