{
  "group-msg": "Se ha creado el grupo: Testimonios",
  "group-mem": "Grupo 4 miembros",
  "group-desc": "Conoce los testimonios de quienes han sufrido alguna de las modalidades de phishing y c贸mo han enfrentado las consecuencias",

  "inv-1": "Jessica Rojas se uni贸 usando el enlace de invitaci贸n",
  "inv-2": "Irina Gonz谩lez se uni贸 usando el enlace de invitaci贸n",
  "inv-3": "Ekaterina Zakharova se uni贸 usando el enlace de invitaci贸n",
  "inv-4": "Sheyla Choque se uni贸 usando el enlace de invitaci贸n",

  "aud1": "Jessica Rojas, 43 a帽os (V铆ctima de Vishing)",
  "jess-1": "Jessica recibi贸 una llamada que simulaba ser de su instituto educativo. Tras facilitarles un c贸digo de validaci贸n, los atacantes accedieron a su ",
  "jess-2": "cuenta de WhatsApp ",
  "jess-3": "y la utilizaron para ",
  "jess-4": "estafar a sus contactos. ",
  "jess-5": "El delito impact贸 su vida personal, laboral y su negocio, ya que, como muchos, usaba la aplicaci贸n como herramienta clave de comunicaci贸n 📲.",

  "aud2": "Irina Gonzales Garc铆a, 40 a帽os (V铆ctima de Smishing y Phishing)",
  "irin-1": "Irina fue enga帽ada por un mensaje directo de Instagram que ",
  "irin-2": "parec铆a de un amigo.",
  "irin-3": "Comparti贸 un ",
  "irin-4": "c贸digo de SMS 📲",
  "irin-5": " y los estafadores tomaron sus cuentas, ",
  "irin-6": "enviando mensajes fraudulentos 🛑",
  "irin-7": "a su c铆rculo cercano.",

  "aud3": "Ekaterina Zakharova, 44 a帽os (V铆ctima de Phishing en comercio electr贸nico)",
  "ekat-1": "Ekaterina, al realizar compras en Alibaba, una plataforma de ",
  "ekat-2": "comercio en internet 🌐🛒, ",
  "ekat-3": "fue estafada por un ",
  "ekat-4": "supuesto proveedor ",
  "ekat-5": "que present贸 ",
  "ekat-6": "documentos falsos. ",
  "ekat-7": "Como consecuencia, realiz贸 pagos por un pedido que nunca lleg贸. Los estafadores crearon perfiles y p谩ginas de seguimiento fraudulentas, simulando ser leg铆timos dentro de la plataforma confiable.",

  "aud4": "Sheyla Choque Vizcarra, 23 a帽os (V铆ctima de Phishing y Vishing)",
  "shey-1": "Sheyla ingres贸 datos en una ",
  "shey-2": "p谩gina falsa del BCP ",
  "shey-3": "y recibi贸 una llamada del supuesto banco. Proporcion贸 c贸digos de seguridad ",
  "shey-4": "(TOKEN) ",
  "shey-5": "y ",
  "shey-6": "perdi贸 5,000 soles . ",
  "shey-7": "Tras denunciar, logr贸 recuperar su dinero."
}