{
  "inicio": {
    "title": "Welcome...",
    "subtitle": "Welcome...",
    "message": "Welcome to the new special",
    "time": "Thursday"
  },
  "ciberalerta-peru": {
    "title": "Cybercrime",
    "subtitle": "Cybercrime",
    "message": "What is cybercrime?",
    "time": "18:18"
  },
  "un-poco-de-data": {
    "title": "A bit of data",
    "subtitle": "A bit of data",
    "message": "Cybercrime in numbers",
    "time": "18:16"
  },
  "el-phishing": {
    "title": "Phishing",
    "subtitle": "Phishing",
    "message": "One of the fastest-growing cybercrimes",
    "time": "18:10"
  },
  "testimonios": {
    "title": "Testimonials",
    "subtitle": "Testimonials",
    "message": "Some victims of cybercrimes and their stories",
    "time": "17:38"
  },
  "opiniones-sobre-la-ciberdelincuencia": {
    "title": "Opinions on cybercrime",
    "subtitle": "Specialists",
    "message": "What do the experts say?",
    "time": "17:35"
  },
  "prevencion-y-denuncia": {
    "title": "Prevention and reporting",
    "subtitle": "Prevention and reporting",
    "message": "How to prevent these cybercrimes?",
    "time": "17:26"
  },
  "verificador-de-links": {
    "title": "Link verifier",
    "subtitle": "Link verifier",
    "message": "Meet the new link verifier!",
    "time": "16:11"
  },
  "creditos": {
    "title": "Credits",
    "subtitle": "Credits",
    "message": "This special was created by...",
    "time": "00:08"
  },
  "disclaimer-title": "Disclaimer",


  "disclaimer": {
    "title": "Disclaimer",
    "description": "The link verifier is a tool designed to evaluate and report the safety of the links you send. Through three stages of analysis, it aims to identify potential threats and help you navigate the digital environment more securely.",
    "openPhishTitle": "OpenPhish:",
    "openPhishDescription": "The first stage checks the link against an updated database of websites known for executing phishing attacks. This allows the detection of URLs associated with identity theft attempts.",
    "googleWebRiskTitle": "Google Web Risk API:",
    "googleWebRiskDescription": "The second stage compares the link with real-time reports of threats such as malware, phishing, and unsafe content. This tool uses global data to identify emerging risks on the web.",
    "apivoidTitle": "APIVoid:",
    "apivoidDescription": "In the final stage, the link's reputation is evaluated across the network, assigning a risk score from 0 to 100 based on a series of indicators associated with previous malicious activities.",
    "apivoidLowRisk": "0 to 10: Low risk. Generally safe.",
    "apivoidModerateRisk": "11 to 30: Moderate risk. Possible warning signs.",
    "apivoidHighRisk": "31 to 70: High risk. Linked to malicious activities.",
    "apivoidCriticalRisk": "71 to 100: Critical risk. Associated with severe malware or phishing.",
    "interpretationTitle": "Score interpretation and our issued messages:",
    "interpretationSafe": "0 (Safe): 'it is safe ✅.'",
    "interpretationWarning": "1 to 10 (Warnings): 'not validated as a dangerous link, but it contains risk warnings, so caution is recommended ⚠️.'",
    "interpretationUnsafe": "11 to 100 (Unsafe): 'it is unsafe, containing reports of malware and phishing 🚨.'",
    "interpretationDescription": "The tool also automatically classifies as phishing any link that unjustifiably requests personal information, such as passwords or banking details, especially in suspicious surveys.",
    "limitationsTitle": "Scenarios where the verifier may have limitations:",
    "limitationsDescription": "Although this tool is effective, it is not without limitations. These are some scenarios where its effectiveness might be reduced:",
    "limitationSocialMedia": "Fake social media pages: It does not analyze profiles or pages on these platforms; in such cases, you should use other methods, such as verifying the blue checkmark. This symbol ensures that the profile or page belongs to the official entity, significantly reducing the risk of interacting with fraudulent sites.",
    "limitationNewSites": "New sites with no malicious history: It may not detect risks on newly created URLs.",
    "limitationRedirects": "Multiple redirects: It does not follow links that redirect to other domains.",
    "limitationShortUrls": "Shortened URLs: The verifier automatically expands services like bit.ly before analysis, but accuracy may vary if the link was altered during expansion.",
    "limitationDynamicContent": "Dynamic content: Some websites change their behavior depending on the user's location or language, making threat detection more challenging.",
    "limitationRealTimeAttacks": "Real-time attacks: It may not identify malware or malicious activities that have emerged recently and are not yet in updated databases.",
    "limitationOfflineDocs": "Links in offline documents: It does not evaluate URLs embedded in files such as PDFs or Word documents.",
    "limitationTemporarySites": "Temporary sites: Threats on pages created for short campaigns may go undetected if they have no prior history.",
    "limitationLocalNetworks": "Local networks: It does not evaluate internal links within corporate networks.",
    "limitationPhishingPatterns": "Complex phishing patterns: It may not identify URLs employing advanced social engineering.",
    "limitationAutoTranslations": "Automatically translated pages: It might overlook threats in linguistically manipulated versions.",
    "limitationDatabaseDependency": "Dependency on external databases: If OpenPhish or APIVoid databases are not updated, results may lack precision.",
    "limitationSuspiciousSurveys": "Suspicious surveys: If a survey requests personal information such as passwords or banking data, the system will automatically flag it as phishing."
  }







}
